export const dataArray = [
  {
    title: 'Title1',
    text: 'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно, а по одной задаче.',
  },
  {
    title: 'Title2',
    text: 'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно, а по одной задаче.',
  },
  {
    title: 'Title3',
    text: 'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно, а по одной задаче.',
  },
  {
    title: 'Title4',
    text: 'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно, а по одной задаче.',
  },
  {
    title: 'Title5',
    text: 'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно, а по одной задаче.',
  },
  {
    title: 'Title6',
    text: 'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно, а по одной задаче.',
  },
];
