export const dataArray = [
  {
    title: 'Title1',
    text:
      'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно (хотя и такое тоже возможно), а по одной задаче, которую решали в рамках этого коммита.',
  },
  {
    title: 'Title2',
    text:
      'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно (хотя и такое тоже возможно), а по одной задаче, которую решали в рамках этого коммита.',
  },
  {
    title: 'Title3',
    text:
      'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно (хотя и такое тоже возможно), а по одной задаче, которую решали в рамках этого коммита.',
  },
  {
    title: 'Title4',
    text:
      'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно (хотя и такое тоже возможно), а по одной задаче, которую решали в рамках этого коммита.',
  },
  {
    title: 'Title5',
    text:
      'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно (хотя и такое тоже возможно), а по одной задаче, которую решали в рамках этого коммита.',
  },
  {
    title: 'Title6',
    text:
      'Маленькие коммиты, по одному изменению в коммите. Имеется ввиду не по одной строке, конечно (хотя и такое тоже возможно), а по одной задаче, которую решали в рамках этого коммита.',
  },
];
